
<div id="mainContent">
    <div id="top-title">
        <div class="title_bg">
            <div class="container">
                <div class="title_top">
                    <h2>เกี่ยวกับเรา</h2>
                </div>
            </div>
        </div>  
    </div>

    <div id="content" class="container">
        <div class="row">

        </div>

        <div class="row">
            <div class="col-md-3">           
                <div class="bs-docs-sidebar hidden-print hidden-xs hidden-sm affix-top" role="complementary">
                    <ul class="nav bs-docs-sidenav">
                        <li>
                            <a href="#history">ประวัติความเป็นมา</a>
                        </li>
                        <li>
                            <a href="#t2">การนำเด็กเข้ารับการสงเคราะห์</a>
                        </li>                       
                    </ul>
                </div>

            </div>
            <div class="col-md-7">      
                <div class="row" id="history">
                    <div>
                        <h2>ประวัติความเป็นมา</h2>
                        <p>สถานคุ้มครองสวัสดิภาพเด็กภาคตะวันออกเฉียงเหนือ จังหวัดขอนแก่น สังกัดสำนักคุ้มครองสวัสดิภาพหญิงและเด็ก กรมพัฒนาสังคมและสวัสดิการ  กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์   จัดตั้งขึ้นตามประกาศคณะปฏิวัติ  ฉบับที่ 294  ลงวันที่  27  พฤศจิกายน  2515  เพื่อคุ้มครองสวัสดิภาพเด็ก ที่มีความประพฤติที่ไม่สมควรแก่วัย เช่นเร่ร่อนขอทาน  เด็กที่ได้รับการเลี้ยงดูไม่เหมาะสม ถูกทารุณทำร้าย ทั้งร่างกายและจิตใจ สถานคุ้มครองสวัสดิภาพเด็กภาคตะวันออกเฉียงเหนือ  จังหวัดขอนแก่น  เปิดดำเนินการเมื่อวันที่  19  มิถุนายน  2518  สังกัดกองสงเคราะห์เด็กและบุคคลวัยรุ่น กรมประชาสงเคราะห์   บนเนื้อที่  65  ไร่  ห่างจากตัวจังหวัดขอนแก่น  36  กิโลเมตร และปัจจุบันสถานคุ้มครองสวัสดิภาพเด็กภาคตะวันออกเฉียงเหนือ จังหวัดขอนแก่น  ดำเนินงานโดยยึดถือพระราชบัญญัติคุ้มครองเด็ก พ.ศ. 2546 เป็นแนวทางการปฏิบัติงาน</p>
                    </div>
                </div>  

                <div class="row" id="vison">
                    <div>
                        <h2>วิสัยทัศน์</h2>
                        <p>เป็นหน่วยงานที่ให้การคุ้มครองสวัสดิภาพและบริการ</p>
                        <p>สวัสดิการทางสังคมแก่กลุ่มเป้าหมายที่ได้มาตรฐาน</p>
                        <p>โดยทำงานเชิงบูรณาการร่วมกับภาคีเครือข่าย</p>
                        <p>และเป็นศูนย์การเรียนรู้สู่ชุมชน</p>
                    </div>
                </div>

                <div class="row" id="popularity">
                    <div>
                        <h2>ค่านิยม</h2>
                        <p>เสียสละ สามัคคี มีวินีย ใฝ่คุณธรรม นำพัฒนา</p>
                    </div>
                </div>

                <div class="row" id="culture">
                    <div>
                        <h2>วัฒนธรรม</h2>
                        <p>จิตมุ่งบริการ วาจาไพเราะ แต่งกายสุภาพ</p>
                    </div>
                </div>

                <div class="row" id="philosophy">
                    <div>
                        <h2>ปรัชญา</h2>
                        <p>รักเหมือนลูก ผูกสัมพันธ์</p>
                    </div>
                </div>

                <div class="row" id="objective">
                    <div>
                        <h2>วัตถุประสงค์</h2>
                        <p>1. เพื่อให้การสงเคราะห์และคุ้มครองสวัสดิภาพแก่เด็กชายอายุ  6-18  ปี  ที่ประสบปัญหาครอบครัว ปัญหาความประพฤติ  ปัญหาที่เกิดจากการเปลี่ยนแปลงของสังคม  เช่น  เร่ร่อน  พลัดหลง  ถูกทารุณกรรมทั้งร่างกายและจิตใจ เด็กที่ได้รับการเลี้ยงดูไม่เหมาะสม  ถูกปล่อยปละละเลย  เด็กที่เสี่ยงต่อการกระทำผิดและเด็กที่อยู่ในสภาพที่จะต้องได้รับการคุ้มครองสวัสดิภาพ   ตามพระราชบัญญัติคุ้มครองสวัสดิภาพเด็ก  พ.ศ.2546 </p>
                        <p>2. เพื่อส่งเสริมให้เด็กได้รับการศึกษา  อบรม  เพื่อแก้ไขความประพฤติ  รวมทั้งบำบัดรักษาและฟื้นฟูสมรรถภาพทั้งทางร่างกายและจิตใจ</p>
                        <p>3. เพื่อส่งเสริมให้เด็กมีวิชาชีพ  ได้รับการฝึกวิชาชีพตามความสามารถ ความถนัด  เรียนรู้การประกอบอาชีพสุจริต  มีนิสัยรักการทำงาน  และเตรียมความพร้อมที่จะใช้ชีวิตในสังคมได้และประสบความสำเร็จภายหลังพ้นจากการอุปการะแล้ว</p>
                    </div>
                </div>

                <div class="row" id="relate">
                    <div>
                        <h2>การดำเนินงาน</h2>
                        <p>1. บริการด้านการเลี้ยงดู</p>
                        <p>1.1  จัดที่อยู่อาศัย  อาหาร  เครื่องนุ่งห่ม  ยารักษาโรคและเครื่องใช้จำเป็นแก่เด็ก โดยมีพ่อบ้านประจำอาคารพัก  1   คน  ต่อเด็ก  20  คน  ทำหน้าที่ดูแลอย่างใกล้ชิด  ให้ความรักความอบอุ่น  ให้คำปรึกษาแนะนำแก่เด็กเหมือนบิดามารดาจริง1.1  จัดที่อยู่อาศัย  อาหาร  เครื่องนุ่งห่ม  ยารักษาโรคและเครื่องใช้จำเป็นแก่เด็ก โดยมีพ่อบ้านประจำอาคารพัก  1   คน  ต่อเด็ก  20  คน  ทำหน้าที่ดูแลอย่างใกล้ชิด  ให้ความรักความอบอุ่น  ให้คำปรึกษาแนะนำแก่เด็กเหมือนบิดามารดาจริง</p>
                        <p>1.2  จัดเลี้ยงอาหารวันละ  3  เวลา</p>
                        <p>2.  บริการด้านการรักษาพยาบาลและอนามัย</p>
                        <p>2.1  ตรวจสุขภาพเป็นประจำทุกเดือน </p>
                        <p>2.2  สร้างภูมิคุ้มกันโรค  โดยฉีดวัคซีนป้องกันโรคระบาดต่าง ๆ</p>
                        <p>2.3  ให้ความรู้ด้านสุขศึกษาและอนามัย</p>
                        <p>2.4  รักษาพยาบาลเมื่อเด็กเจ็บป่วยและประสานงานกับทางโรงพยาบาล</p>
                        <p>3.  บริการด้านการศึกษาวิชาสามัญ</p>
                        <p>3.1  เรียนภายนอกสถานสงเคราะห์</p>
                        <p>3.1.1  ให้การศึกษาสายสามัญภาคบังคับ  ชั้น ป.1 – ม. 3</p>
                        <p>3.1.2  ส่งเสริมให้เด็กที่มีความประพฤติดีและอยู่ในเกณฑ์การเรียนดี  ไปศึกษาต่อในระดับที่สูงขึ้น</p>	
                        <p>3.1.3  จัดหาทุนการศึกษาให้แก่เด็กที่มีความประพฤติดีและเรียนดี</p>
                        <p>3.2  เรียนภายในสถานสงเคราะห์</p>
                        <p>3.2.1  ให้การศึกษาทบทวนความรู้ระดับประถมแก่เด็กที่ไม่รู้หนังสือ หรือ เด็กที่ไม่จบ   การศึกษาภาคบังคับ</p>
                        <p>3.3  การศึกษาภายนอกโรงเรียน</p>
                        <p>4. บริการฝึกอบรมวิชาชีพจัดให้มีการฝึกวิชาชีพเพื่อให้เด็กมีวิชาชีพพื้นฐาน  และเพื่อปรับเปลี่ยนพฤติกรรมและพัฒนานิสัยการทำงานที่ดี รวม  7  สาขา   ได้แก่   ช่างไม้   ช่างโลหะ   ช่างไฟฟ้า   ช่างซ่อมเครื่องยนต์   ช่างตัดเย็บเสื้อผ้าชาย  ช่างตัดผมชาย  และเกษตรกรรม   จัดให้มีการศึกษาดูงานและฝึกงานภายนอก  เพื่อเพิ่มทักษะและประสบการณ์</p>
                        <p>5. บริการด้านสังคมสงเคราะห์และจิตวิทยา</p>
                        <p>ดำเนินการตามหลักวิชาการสังคมสงเคราะห์และจิตวิทยา  วิเคราะห์ปัญหา  แนวทางแก้ไข  และพัฒนาปรับเปลี่ยนพฤติกรรม  เช่น  จัดประชุมกลุ่มเด็ก (Group Meeting)  หรือ  ประชุมผู้เกี่ยวข้อง  เพื่อพิจารณาแก้ไขปัญหาเด็ก (Case Conference)</p>
                        <p>6. บริการด้านนันทนาการ</p>
                        <p>จัดกิจกรรมเพื่อให้เกิดความสนุกสนานเพลิดเพลิน  ใช้เวลาว่างให้เป็นประโยชน์  ผ่อนคลายความเครียด  พักผ่อนด้านจิตใจ  เช่น  ดนตรี  กีฬา  ศิลปะ  ทัศนศึกษา  ค่ายพักแรม ฯลฯ</p>
                        <p>7. บริการด้านพัฒนาจิตใจและวินัย</p>
                        <p>7.1  จัดกิจกรรมส่งเสริมพุทธศาสนา  จริยธรรม  ประเพณีและวัฒนธรรมไทย  การอบรมระเบียบวินัย</p>
                        <p>7.2  จัดเจ้าหน้าที่ผู้มีความเหมาะสมจากทุกฝ่ายอบรมประจำสัปดาห์</p>
                        <p>8.บริการจัดหางาน</p>
                        <p>8.1  เตรียมความพร้อมแก่เด็กที่สำเร็จหลักสูตรแนะแนวการประกอบอาชีพ</p>
                        <p>8.2  ติดต่อหางานให้เด็กที่สำเร็จหลักสูตรแล้ว</p>
                        <p>9.  บริการติดตามผล</p>
                        <p>หลังจากที่เด็กพ้นการสงเคราะห์ไปแล้ว  จะติดตามผลโดยการเยี่ยมบ้าน  ในกรณีที่ภูมิลำเนาของเด็กอยู่ในเขตใกล้เคียง  เพื่อทราบข้อมูลเกี่ยวกับการประกอบอาชีพ  รายได้  ปัญหา  สภาพความเป็นอยู่ทั่ว ๆ ไป</p>
                        <p>10. บริการด้านการคุ้มครองสวัสดิภาพเด็ก</p>
                        <p>รณรงค์ป้องกันปัญหาเด็ก  เสริมสร้างประสบการณ์ชีวิตให้แก่เด็กด้อยโอกาสและเด็กกลุ่มเสี่ยง  โดยให้คำแนะนำ   ปรึกษาปัญหาเด็กและครอบครัว   ประสานงานในรูปของเครือข่าย  องค์กร  เพื่อเด็กและเยาวชน  </p>
                    </div>
                </div>

                <div class="row" id="t1">
                    <div>
                        <h2>เด็กที่ได้รับการสงเคราะห์ และคุ้มครองสวัสดิภาพ</h2>
                        <p>เป็นเด็กชาย อายุ 7-18 ปี ที่มีลักษณะดังนี้</p>
                        <p>1. เด็กที่มีปัญหาความประพฤติ</p>
                        <p>2. เด็กที่ประพฤติตนไม่เหมาะสมแก่วัย</p>
                        <p>3. เด็กที่ได้รับการเลี้ยงดูที่ไม่เหมาะสม เช่น ถูกทำร้ายทารุณทั้งร่างกาย จิตใจและทางเพศ ใช้แรงงานเด็ก หรือแสวงหาผลประโยชน์</p>
                        <p>4. เด็กที่ประสบปัญหายากจนและขาดแคลน</p>
                    </div>
                </div>

                <div class="row" id="t2">
                    <div>
                        <h2>การนำเด็กเข้ารับการสงเคราะห์หรือคุ้มครองสวัสดิภาพ</h2>
                        <p>1. กรุงเทพมหานคร ติดต่อที่สำนักงานคุ้มครองสวัสดิภาพหญิงและเด็ก</p>
                        <p>2. สถานคุ้มครองสวัสดิภาพเด็กภาคตะวันออกเฉียงเหนือจังหวัดขอนแก่น เลขที่ 36 หมู่ที่ 9 ตำบลโคกสูง อำเภออุบลรัตน์ จังหวัดขอนแก่น 40250 โทร 043-421251</p>
                        <p>3. ต่างจังหวัด ติดต่อสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด ทุกจังหวัด</p>
                        <p>4. หลักฐานเกี่ยวกับเด็ก เพื่อความสะดวกในการติดต่อกรุณานำหลักฐานเกี่ยวกับตัวเด็ก เช่น สำเนาทะเบียนบ้าน รูปถ่าย ใบแสดงผลการเรียนเป็นต้น</p>
                    </div>
                </div>
            </div>
            <div class="col-md-2">

            </div>

        </div>

    </div>

</div>


